<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">

<html lang="es">

<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<title>&#191;C&oacute;mo se forma un lector?, por Beatriz Sarlo</title>
<meta name="keywords" content=", OPINION, &, 191;C&oacute;mo, se, forma, un, lector, por, Beatriz, Sarlo">
<meta name="description" content="Una pregunta de dif&iacute;cil respuesta, que vale tambi&eacute;n, por ejemplo, para espectadores deportivos o televidentes. Y un ciudadano, &#191;c&oacute;mo se forma?">
<link rel=stylesheet type="text/css" href="/shared/v7/css/global.css">

<!VOLANTA>
<span class=f14>OPINION<br></span>
<!/VOLANTA>
<!TITULO><span class=tu4>&#191;C&oacute;mo se forma un lector?, por Beatriz Sarlo</span><br clear=all><span class=sep><br><br><br><br><br><br></span><!/TITULO>
<!BAJADA>
<span class=e05>Una pregunta de dif&iacute;cil respuesta, que vale tambi&eacute;n, por ejemplo, para espectadores deportivos o televidentes. Y un ciudadano, &#191;c&oacute;mo se forma?</span><br clear=all><span class=sep><br><br><br><br></span>
<!/BAJADA>
<hr size=1 noshade>
<!FIRMA><span class=e04><strong>POR BEATRIZ SARLO*.</strong> </span><br clear="all"><!/FIRMA>
<script type="text/javascript">
var hexa = '%62%73%61%72%6C%6F%40%76%69%76%61%2E%63%6C%61%72%69%6E%2E%63%6F%6D%2E%61%72';
var desh = unescape(hexa);
document.write('<a href=\"mailto:' + desh + '\" class=e20>' + desh + '</a><br clear=all>');
</script>
<span class=sep><br><br><br><br><br><br></span>
<span class=e07 id=texto>Llaman de un organismo oficial dedicado a las bibliotecas populares. Van a sacar una revista para los bibliotecarios y est&aacute;n buscando algunos art&iacute;culos sobre un tema misterioso: &#191;c&oacute;mo se forma un lector? Las respuestas son conocidas: el papel de la escuela, de los maestros, de la familia, etc. Pero en la pregunta hay algo que me deja pensando y me doy cuenta de que, m&aacute;s all&aacute; de las f&oacute;rmulas institucionales, no hay una respuesta.<br><br>

Realmente, &#191;c&oacute;mo se forma un lector? O quiz&aacute;s, &#191;es posible formar un lector? Dicho con mayor precisi&oacute;n: &#191;un lector de qu&eacute;? Es perfectamente posible que todo el mundo se entrene en las habilidades necesarias para ser lector; tambi&eacute;n es posible poner libros y material escrito, impreso o no impreso, al alcance de todo el mundo. Sin embargo, este programa m&iacute;nimo es muy dif&iacute;cil de cumplir. En las &uacute;ltimas d&eacute;cadas, por ejemplo, la Argentina ha dado pruebas de que no lo cumple y de que muchas escuelas no est&aacute;n en condiciones de distribuir las habilidades necesarias por razones educativas internas y por motivos que chocan con la escuela e influyen sobre ella, como la desigualdad y la pobreza. Todo esto es bien sabido, pero nos deja lejos de la pregunta.<br><br>

Probablemente la respuesta sea imposible. Un televidente se forma sentado frente a la televisi&oacute;n. Si llegara un extraterrestre con nuestras mismas disposiciones intelectuales y durante una semana mirara televisi&oacute;n, sabr&iacute;a casi todo lo necesario para convertirse en televidente. Es m&aacute;s dif&iacute;cil la formaci&oacute;n de un aficionado a cualquier m&uacute;sica popular. No quiero decir simplemente un fan&aacute;tico de una banda, sino un aficionado, alguien que entiende de estilos, diferencia int&eacute;rpretes, conoce per&iacute;odos m&aacute;s all&aacute; del estricto presente; no quien escucha m&uacute;sica como ruido de fondo o siente amor por un solo artista. Sin embargo, a pocos les interesa la pregunta sobre c&oacute;mo se forma un aficionado al rock o a la salsa.<br><br>

&#191;C&oacute;mo se forma alguien que sepa ver f&uacute;tbol o tenis o hockey sobre c&eacute;sped? Entiendo bien que nadie piensa que el destino de la sociedad pasa por formar espectadores que se concentren como expertos mientras que a su alrededor las hinchadas suscriben el viejo principio de que los goles son amores y no buenas razones. Hay motivos para que eso no le interese a nadie, aunque quiz&aacute;s alguien debiera preocuparse de que el deporte sea, para una gran mayor&iacute;a, algo que se mira y no se juega. La pasi&oacute;n deportiva que casi todos sienten es una pasi&oacute;n de la mirada que no toca el propio cuerpo.<br><br> 

&#191;C&oacute;mo se forma un ciudadano? La escuela parece nuevamente responsable de responderla bien y con &eacute;xito. Sin embargo, los mejores profesores de instrucci&oacute;n c&iacute;vica del planeta no pueden competir con un par de periodistas televisivos incultos o mal&eacute;volos que, un d&iacute;a cualquiera, agitan la opini&oacute;n p&uacute;blica con la falsedad de que la libertad condicional de un encausado equivale, en la pr&aacute;ctica, a declararlo inocente. Es bueno preocuparse por la formaci&oacute;n de los lectores, pero casi me parece m&aacute;s importante la de ciudadanos que puedan distanciarse de los peores representantes del establishment audiovisual.<br><br>

Una pregunta interesante, ya que hablamos de televisi&oacute;n, ser&iacute;a c&oacute;mo se forma un p&uacute;blico que no corone los programas de Susana Gim&eacute;nez con las cinco estrellas de la popularidad. &#191;Es posible ese p&uacute;blico? &#191;O se trata s&oacute;lo de una fantas&iacute;a de intelectuales enajenados del mundo?<br><br> 

Si supi&eacute;ramos c&oacute;mo se forma un lector, probablemente tambi&eacute;n sabr&iacute;amos responder a las preguntas sobre la formaci&oacute;n de ciudadanos y de p&uacute;blicos musicales, deportivos o audiovisuales. Pero, en el fondo, no sabemos c&oacute;mo se forma un lector, aunque conocemos bien cu&aacute;les son las destrezas necesarias. Por supuesto, sabemos c&oacute;mo se forma un lector de libros t&eacute;cnicos, de divulgaci&oacute;n hist&oacute;rica, de autoayuda o best-sellers: esos libros entregan casi exactamente lo que prometen, valen lo que cuestan. Lo que ignoramos es c&oacute;mo se forma un lector que soporte la incertidumbre y la complejidad. En pocas palabras: no sabemos c&oacute;mo se forma un lector de literatura.<br><br>

*ESCRITORA Y ENSAYISTA<br><br>



<script type="text/javascript">
<!--
LoadActualFontSize();
ChangeProp('texto','','style.fontSize',ACTUAL_FONTSIZE,'SPAN');
-->
</script>
<script type="text/javascript">OAS_AD('x31','1','1');</script>
<!-- DAX --> 


<script type="text/javascript">
// <![CDATA[
function udm_(u){var d=document,l=d.location;ns_pixelUrl=u+"&ns__t="+(new Date().getTime());u=ns_pixelUrl+"&ns_c="+((d.characterSet)?d.characterSet:d.defaultCharset)+"&ns_ti="+escape(d.title)+"&c8="+escape(d.title)+"&c7="+escape(l&&l.href?l.href:d.URL)+"&ns_jspageurl="+escape(l&&l.href?l.href:d.URL)+"&c9="+escape(d.referrer)+"&ns_referrer="+escape(d.referrer);(d.images)?new Image().src=u:d.write('<'+'p><img src="'+u+'" height="1" width="1" alt=""/><'+'/p>');}
udm_('http://b.scorecardresearch.com/b?c1=2&c2=6906409&ns_site=clarin&name=ediciones-anteriores.noticias.12-06-2005');
// ]]!></script>
<noscript><p><img src="http://b.scorecardresearch.com/p?c1=2&amp;c2=6906409&amp;ns_site=clarin&amp;name=ediciones-anteriores.noticias.12-06-2005" height="1" width="1" alt="*" /></p></noscript>
<script type='text/javascript' src='http://b.scorecardresearch.com/c2/6906409/ct.js' ></script>


 <!-- FIN DAX --></body>
</html>
